{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Nmt"},{"type":"NFKC"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Metaspace","replacement":"▁","add_prefix_space":true},{"type":"Digits","individual_digits":true},{"type":"Punctuation"}]},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"</s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"</s>":{"id":"</s>","ids":[1],"tokens":["</s>"]}}},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"Unigram","unk_id":2,"vocab":[["<pad>",0.0],["</s>",0.0],["<unk>",0.0],["▁",-2.1557978218089673],["e",-2.954489214184541],[".",-3.0255805933175033],[",",-3.5013879775761616],["n",-3.5826098991995465],["'",-3.651402607109329],["▁de",-3.735408141077816],["t",-4.222922286281811],["▁een",-4.272969124801268],["▁het",-4.285711615729586],["▁van",-4.469327838540121],["▁dat",-4.649444306270585],["▁in",-4.651582693503183],["▁op",-4.837032878041583],["▁zijn",-4.860864531924776],["▁ze",-4.874148177016728],["▁hij",-4.901597932037706],["▁niet",-4.995774823222948],["▁ik",-4.996805120702792],["▁was",-4.99755425893003],["s",-5.041136790635786],["r",-5.046698820513079],["▁haar",-5.055627922796692],["j",-5.083288629349866],["▁die",-5.191504327629602],["▁met",-5.237546674735334],["?",-5.292052924341132],["is",-5.34720561066192],["▁aan",-5.365352859759444],["▁had",-5.451186144694379],["a",-5.50084388621497],["▁om",-5.509313625038612],["▁naar",-5.534667226848448],["▁voor",-5.536518643226486],["▁maar",-5.626041006513692],["d",-5.714106239862648],["\"",-5.7225222534699505],["▁hem",-5.757308137631199],["u",-5.760553335945005],["▁Hij",-5.81828360368872],["▁uit",-5.8301862044630965],["▁als",-5.852789854356846],["▁Ze",-5.8914089517422745],["▁me",-5.926080719307958],["▁zich",-5.937913469649754],["▁De",-5.944559818966027],["▁zo",-5.954383926638627],["▁Ik",-5.985985337575478],["▁nog",-6.0110428822649595],["▁zei",-6.04285753637415],["▁over",-6.045168429201926],["i",-6.057510887527876],["▁mijn",-6.092538160923461],["▁door",-6.141226318290329],["▁zou",-6.146857033563336],["▁wat",-6.150188805251631],["▁dan",-6.184660611691971],["▁Het",-6.220015960038388],["o",-6.230184580566821],["-",-6.234505494760729],["▁bij",-6.2347693635201935],["▁ook",-6.28027044360025],["▁of",-6.351337758825256],["Ik",-6.357899510078953],["!",-6.430230152416625],["▁we",-6.438146077664777],["▁wel",-6.444884882222906],["▁al",-6.451416736690087],["▁geen",-6.485822907792725],[":",-6.516940981329856],["▁heb",-6.629108409546005],["▁af",-6.638053164035641],["l",-6.664660390554767],["▁heeft",-6.672159888410921],["▁hebben",-6.673325312694628],["▁meer",-6.6744568983105435],["▁weer",-6.6765441345659156],["▁waren",-6.697992777058648],["▁toen",-6.700999393380693],["▁kon",-6.709958251804707],["y",-6.737484093503657],["▁waar",-6.7575157574241],["k",-6.789666406251026],["▁tot",-6.792053431091137],["▁En",-6.813458013828903],["▁tegen",-6.8213347290729],["▁hun",-6.857753385135956],["▁Maar",-6.868603764151873],["▁iets",-6.89177045448252],["▁daar",-6.940034234182219],["▁weg",-6.976391268608134],["▁kan",-6.977956773430108],["▁werd",-6.994319622900685],["▁kunnen",-7.004490579572213],["m",-7.015104582436299],["▁hier",-7.01850087303078],["▁goed",-7.023971348947306],["▁toe",-7.025582691911776],["▁ben",-7.052924397967502],["▁keek",-7.053617970697742],["▁mij",-7.053833438075365],["▁gaan",-7.067921285566435],["▁dit",-7.105101285832429],["▁man",-7.129756165657204],["▁alleen",-7.140518057505345],["▁vroeg",-7.145046187968731],["▁doen",-7.148503935541498],["▁moet",-7.149022661519069],["▁andere",-7.149108535014044],["▁ging",-7.16147510363977],["▁terug",-7.167707240753529],["g",-7.177236746166175],["▁onder",-7.181830354095959],["▁hoe",-7.188281062676806],["▁weet",-7.19386650717005],["▁ogen",-7.196176512418514],["▁ons",-7.207120920242209],["▁worden",-7.208942501056624],["▁ver",-7.212359529791826],["▁zij",-7.217492451675698],["▁even",-7.218754643661491],["▁toch",-7.226448317523481],["▁wilde",-7.235804097183722],["h",-7.237935175599832],["▁Een",-7.245523496843319],["▁be",-7.247630314010031],["▁kwam",-7.257584705331039],["▁veel",-7.2656281853042834],["▁ge",-7.266235356579701],["▁zag",-7.268369366822464],["▁zal",-7.269468636938662],["▁zien",-7.27038595061531],["E",-7.27044213109429],["▁In",-7.275938042430258],["▁tijd",-7.277088372923604],["▁deze",-7.277473412377166],["▁moest",-7.284698663524209],["▁hadden",-7.289206135063033],["1",-7.292355651057534],["▁hand",-7.294542748254875],[";",-7.306112906442511],["▁hoofd",-7.313087575330592],["▁Dat",-7.316277322410279],["_",-7.328751842616393],["▁twee",-7.332822611519086],["▁achter",-7.339473035718516],["▁mee",-7.370610828503509],["▁stond",-7.375714128411385],["Dat",-7.377743751360162],["▁niets",-7.383542697867119],["▁he",-7.391933568293199],["▁nooit",-7.395079883932661],["▁heel",-7.413780378576769],["▁Toen",-7.415189195649031],["▁wist",-7.418012373821876],["▁geweest",-7.419393974634071],["▁wil",-7.420175467270203],["J",-7.439443718643965],["▁komen",-7.46142468491562],["▁Als",-7.463563448136009],["▁elkaar",-7.477087992004732],["▁Er",-7.478336510481928],["▁terwijl",-7.490443997720185],["O",-7.494325419166886],["▁binnen",-7.494416849589559],["–",-7.501080842131627],["▁leven",-7.505397266455548],["▁eens",-7.511486988069995],["▁moeten",-7.523385051634252],["▁alles",-7.524612823540375],["p",-7.534459447894417],["Het",-7.558234718505613],["▁gezicht",-7.559598135544324],["▁altijd",-7.570629800215466],["▁maken",-7.572133066640992],["▁vrouw",-7.574820940538744],["▁mensen",-7.575931347751968],["▁jij",-7.584044235852248],["▁huis",-7.586381255381093],["▁paar",-7.587549117574349],["z",-7.597099253685164],["▁laten",-7.609088005852282],["▁alle",-7.63472805398408],["▁dacht",-7.636960275866505],["Wat",-7.639352736376809],["▁zeggen",-7.654007849198388],["▁Je",-7.655529268564889],["▁deed",-7.661463538782938],["▁keer",-7.6684424183662045],["Z",-7.671864009382304],["▁liep",-7.688640532276795],["Ja",-7.6923997235667425],["▁omdat",-7.693976249914035],["D",-7.697995084210108],["▁We",-7.710773046959011],["dat",-7.710944378636865],["▁heen",-7.724563898375134],["▁hebt",-7.744660433275536],["0",-7.745120401313553],["▁staan",-7.745874923966841],["▁grote",-7.747477342580741],["▁zitten",-7.749213083380436],["▁echt",-7.751266946321568],["▁alsof",-7.756766304936303],["▁moeder",-7.75908783313038],["▁steeds",-7.764564569100811],["▁iemand",-7.767381380940931],["al",-7.770248245582543],["▁vader",-7.777402491026967],["▁voelde",-7.782821951367595],["▁dag",-7.78485431298655],["▁open",-7.786261538256673],["▁zonder",-7.793909060578505],["▁lang",-7.797221821882596],["▁weten",-7.802298097617198],["▁Zijn",-7.804415738206986],["▁zat",-7.81394492400613],["▁deur",-7.814592977184802],["▁Op",-7.8289398215539165],["▁gaat",-7.831513263201309],["▁bent",-7.83419442258227],["▁anders",-7.836521496948897],["I",-7.844670570380099],["▁liet",-7.846747868623771],["▁Daar",-7.848432562724822],["▁wordt",-7.849108274536512],["▁verder",-7.855006983052414],["▁vast",-7.857123560053939],["▁hele",-7.860718364706875],["f",-7.863490857516954],["▁zeker",-7.876554825485934],["▁jaar",-7.877111149943765],["▁zelf",-7.878371729138227],["▁eerste",-7.880798600465662],["▁tussen",-7.884284048765723],["2",-7.893819730141155],["▁misschien",-7.901367337379701],["▁dus",-7.906290294293514],["▁handen",-7.908106431434598],["▁zouden",-7.929815446424728],["▁helemaal",-7.93529132032562],["▁want",-7.937404465318657],["▁eigen",-7.942970349773269],["▁begon",-7.9487493764416115],["▁maakte",-7.948894006269455],["kijken",-7.951863125159333],["▁zegt",-7.959495517344699],["▁bijna",-7.961665810493674],["▁onze",-7.967640483551611],["W",-7.969347636391154],["Nee",-7.972072701884164],["▁zoals",-7.976632155464056],["▁dood",-7.983622034450683],["9",-7.985113770628086],["▁blik",-7.986311385682418],["b",-7.989912196940232],["▁boven",-7.994481257911557],["▁moment",-7.9999436296729005],["▁zelfs",-8.004778568641942],["▁hield",-8.004934418141847],["▁Met",-8.011285686915448],["▁leek",-8.015619667097301],["▁allemaal",-8.02204294810528],["▁Wat",-8.023320467290414],["▁jullie",-8.026584108901412],["▁wie",-8.027311836287321],["heid",-8.038295836407627],["Maar",-8.044398310770331],["uur",-8.046189670178054],["c",-8.04733399176539],["▁snel",-8.047472280132439],["▁stem",-8.049440534042773],["▁Haar",-8.053370047442858],["▁Zo",-8.06007288348201],["▁één",-8.065668318614106],["▁staat",-8.078747700656466],["▁plaats",-8.0811144711614],["▁komt",-8.084762504940727],["▁gaf",-8.093474704782949],["▁buiten",-8.096730572045267],["▁bleef",-8.100661791834886],["v",-8.103921669084649],["▁nodig",-8.109804458573825],["▁beter",-8.114939694166196],["▁laatste",-8.127066892130092],["▁genoeg",-8.128646191397268],["▁gezien",-8.136581678944657],["▁gedaan",-8.139552357010249],[")",-8.140127656291911],["▁kleine",-8.141210488127488],["▁drie",-8.142911947011983],["▁nam",-8.146471203818907],["▁jou",-8.148801331481645],["▁werk",-8.15068785903334],["(",-8.159908313352776],["▁verteld",-8.161414118989502],["▁houden",-8.161871266005575],["▁Die",-8.165786517748554],["▁trok",-8.16668832639314],["▁laat",-8.169143558130768],["▁rond",-8.169545292805427],["▁langs",-8.17013916705806],["gezegd",-8.177753360730025],["▁bed",-8.183835147341757],["▁gewoon",-8.192309836800348],["▁willen",-8.193446780299281],["▁later",-8.194334667860673],["▁kamer",-8.19533610598811],["erg",-8.196348631214187],["▁mannen",-8.19795978736024],["▁vol",-8.198004496813049],["▁licht",-8.201974031870105],["▁S",-8.20281513262313],["▁enige",-8.212600628406996],["▁vond",-8.216247998004226],["▁Hoe",-8.221084892304004],["▁lag",-8.22434618763259],["▁hoorde",-8.22591357780119],["uw",-8.227115197787377],["▁water",-8.228155366191224],["▁beetje",-8.22852485043407],["A",-8.23296260952878],["▁samen",-8.236849851339018],["▁wij",-8.238093992680946],["▁denk",-8.238146480680596],["▁blijven",-8.241993731059997],["▁auto",-8.24410410380384],["▁zichzelf",-8.246197457383468],["ing",-8.247720987494793],["krijgen",-8.250306528101161],["▁ga",-8.2535158757334],["▁oude",-8.254243525660414],["▁naast",-8.258345790349358],["▁Van",-8.262652108051903],["▁manier",-8.26907621803752],["▁ont",-8.277324112250634],["U",-8.278128738026515],["▁werden",-8.28736231355842],["▁denken",-8.295645585313899],["▁dicht",-8.295940646247121],["brengen",-8.302002080298285],["▁mond",-8.306466815784795],["wel",-8.31619173825787],["w",-8.319135167177764],["▁vinden",-8.320940051013647],["▁geven",-8.329316362310674],["▁kinderen",-8.331867665185232],["▁neer",-8.33343190826521],["haalde",-8.341523570039275],["▁nieuwe",-8.34751338232015],["3",-8.348726076265942],["▁nemen",-8.351440779544566],["dingen",-8.358637607047049],["▁eerst",-8.363937311668835],["▁Na",-8.371664449119015],["▁vragen",-8.375319827705734],["▁wereld",-8.380897238945456],["▁waarom",-8.381161328407764],["▁groot",-8.38982101173479],["▁probeerde",-8.395469011773123],["▁Voor",-8.397018692419568],["genomen",-8.403737437242837],["▁zit",-8.407825123674852],["▁natuurlijk",-8.411229331407057],["5",-8.411375705130608],["4",-8.42011051302903],["▁woorden",-8.422302849061321],["Hij",-8.42470998434291],["gehad",-8.425163292108069],["▁zullen",-8.428168480176913],["▁gevoel",-8.428928316735252],["▁mogelijk",-8.430315112289097],["▁kunt",-8.43818711939347],["▁B",-8.438588593492069],["Hoe",-8.442122212244454],["H",-8.442945855317197],["▁hart",-8.443711474100969],["▁draaide",-8.444696339664207],["praten",-8.450248169121245],["▁kind",-8.45579406068968],["Als",-8.459573051533265],["op",-8.462544303411851],["▁vertellen",-8.46257548832492],["knikte",-8.462656319637004],["▁los",-8.46754159876225],["▁Nu",-8.470269443598125],["▁duidelijk",-8.472179043609906],["▁grond",-8.474744409976337],["tje",-8.476601861481907],["halen",-8.47904370965388],["▁kreeg",-8.479348517094838],["▁geval",-8.481239354608622],["▁ooit",-8.4823852523432],["▁lichaam",-8.482523177718406],["▁naam",-8.483828648089585],["legde",-8.485310403352399],["▁Mijn",-8.492175109444455],["▁gebeurd",-8.492633247740475],["▁ander",-8.492930550406351],["▁niemand",-8.493787330577396],["▁horen",-8.495955382988859],["om",-8.496811124350671],["▁geld",-8.498901881992362],["▁dagen",-8.50332786336783],["8",-8.506828119610105],["▁Dan",-8.510216962365384],["▁meisje",-8.516791371892062],["▁kant",-8.518586172906142],["▁vraag",-8.52000652912884],["▁meteen",-8.52891565391763],["kwamen",-8.533210287942117],["▁zette",-8.533542279715336],["▁thuis",-8.533834804125362],["▁viel",-8.552284638115555],["▁riep",-8.556446123325491],["man",-8.560331522021226],["▁geleden",-8.576519067754216],["▁armen",-8.577908935962283],["▁idee",-8.578182083744682],["▁antwoordde",-8.584098307449572],["▁eigenlijk",-8.58423173491905],["▁lucht",-8.58635268653958],["gegaan",-8.586427675280788],["▁konden",-8.591786412333093],["▁soort",-8.592481270409303],["▁gekomen",-8.594298029680832],["▁gemaakt",-8.599944402668259],["▁wanneer",-8.601330699676529],["▁doet",-8.601550431001563],["▁wachten",-8.61017069405656],["▁ervan",-8.610639023390023],["▁arm",-8.611250792089278],["T",-8.612255007279794],["▁graag",-8.612966942715584],["▁Misschien",-8.614229930975768],["▁pas",-8.620133990765174],["us",-8.623317533191495],["6",-8.623989088951895],["▁Dit",-8.627355001453314],["7",-8.635155411298486],["▁Al",-8.636614823242647],["▁avond",-8.640949834488948],["▁eten",-8.643727330104754],["voordat",-8.646357841968008],["▁bang",-8.647778621168387],["▁iedereen",-8.652887470003606],["komen",-8.65516988096065],["▁nou",-8.66004635020938],["▁tafel",-8.660570977769986],["▁lopen",-8.664519381831116],["ende",-8.665519682664808],["▁jongen",-8.668115777558404],["gebracht",-8.669851127158566],["▁Zij",-8.671207760504394],["▁lange",-8.673895692888031],["▁stad",-8.677541503586147],["▁vrouwen",-8.678241355257107],["▁rug",-8.678711095918475],["▁precies",-8.678842595347248],["▁schudde",-8.67963888664835],["▁sloeg",-8.679859549475108],["pakte",-8.681145106990733],["▁Om",-8.68142618988237],["▁enkele",-8.68332693895606],["▁best",-8.68550698082211],["ste",-8.68609968266251],["▁volgende",-8.686378804635476],["uit",-8.68706765466305],["▁zin",-8.687731732399472],["Een",-8.695197706908482],["▁eerder",-8.695998984846396],["▁adem",-8.69640204059725],["▁diep",-8.699040763858752],["▁hard",-8.69930443396945],["▁juist",-8.701341441835728],["aan",-8.702860972730836],["▁jaren",-8.705632655193531],["▁hoop",-8.70683513889719],["▁vrij",-8.707900307291013],["▁nacht",-8.709727211976444],["geworden",-8.71117472692555],["▁stonden",-8.71206791048969],["▁klaar",-8.71267399046476],["▁zorgen",-8.712730779736246],["▁klein",-8.713375594062713],["▁mag",-8.718502477915507],["ik",-8.72092713321541],["▁pijn",-8.723456591462604],["M",-8.729225265175385],["▁klonk",-8.731724736757641],["▁geloof",-8.735800992386329],["gingen",-8.749500097816364],["G",-8.755969716639905],["▁stil",-8.75933153788036],["jes",-8.766653900963227],["▁zie",-8.768195881787758],["▁half",-8.76900874915887],["▁schouders",-8.771485963140636],["▁zeg",-8.772509108421874],["▁woord",-8.777718352002534],["trekken",-8.779565334156676],["▁elk",-8.783597017713873],["▁familie",-8.783864762605221],["Waarom",-8.784687356951615],["liggen",-8.785059612462709],["echter",-8.789119099708731],["▁stak",-8.792474767833305],["▁vaak",-8.792772939012565],["▁ziet",-8.797492451698227],["▁weinig",-8.799836616592927],["▁elke",-8.8013823964046],["▁daarna",-8.809392380228275],["▁vind",-8.81212696206613],["▁beide",-8.813424743147856],["▁antwoord",-8.814592481146999],["▁stuk",-8.817920005146203],["▁bloed",-8.81817971495992],["▁plan",-8.822030283792875],["helpen",-8.822611634206105],["­",-8.82331406856903],["▁reden",-8.825810568554823],["▁land",-8.833429265323115],["▁waarschijnlijk",-8.834956432458577],["kwam",-8.8370423729848],["▁omhoog",-8.838792975938688],["▁Of",-8.844205462069107],["▁waarop",-8.844837980892027],["▁lijkt",-8.844933994509077],["▁tien",-8.848730031994803],["▁gedachten",-8.855647969078527],["ken",-8.861145346094125],["▁deel",-8.865398940112483],["lijk",-8.868535827367266],["soms",-8.869164456194863],["▁opnieuw",-8.870736427144946],["dra",-8.871574772410087],["▁minder",-8.871695462956685],["▁gevonden",-8.873210551488667],["▁hoor",-8.874591323229765],["▁meneer",-8.875163084336387],["loos",-8.876424729653296],["▁Ver",-8.87714430063788],["▁recht",-8.878225975547787],["waarin",-8.879366372961432],["▁vier",-8.87992114316884],["▁doe",-8.882071092733472],["▁beneden",-8.886443074873116],["▁moeilijk",-8.889117687342639],["glimlachte",-8.893502613776938],["▁langzaam",-8.894403688251916],["zetten",-8.900486817413055],["▁bedoel",-8.902763006931727],["▁Ge",-8.903944670713303],["▁minuten",-8.904089246282833],["ergens",-8.904434098484721],["▁P",-8.907964251810917],["gaan",-8.909058206119216],["▁Bij",-8.909844382172151],["zoeken",-8.910898371363793],["▁wilt",-8.91240640618536],["son",-8.91312776829883],["▁gelijk",-8.913846035570375],["▁kom",-8.918861836593608],["▁foto",-8.920110938977412],["ers",-8.92091784895704],["▁plek",-8.921089104045597],["▁gang",-8.934065119682588],["▁stoel",-8.940807260098293],["▁anderen",-8.942809703389566],["▁maakt",-8.943203547954894],["▁zoon",-8.950142038869899],["der",-8.95060687882754],["Nou",-8.953392718108061],["▁goede",-8.956309325354836],["eren",-8.956949229226648],["▁beste",-8.957059834172744],["▁gehoord",-8.958265416804332],["▁lippen",-8.958890148234731],["gehouden",-8.962090125846299],["▁bezig",-8.962691566246212],["▁blij",-8.964089790549107],["ige",-8.966749569399528],["▁tweede",-8.9689545001374],["▁lachte",-8.972113973964662],["▁telefoon",-8.972119965841252],["▁donker",-8.973093008889307],["▁zoveel",-8.976378123394037],["*",-8.983810075231906],["▁vallen",-8.984190230961138],["▁zacht",-8.984384646308063],["—",-8.98658889620413],["▁politie",-8.988360962330852],["▁jonge",-8.98862232917526],["é",-8.991964392599096],["▁geluid",-8.992010090032707],["▁Aan",-8.993323692599954],["▁kans",-8.99430606508553],["▁zwarte",-8.994356904928154],["▁gegeven",-8.995534183067926],["▁Ook",-8.995761719096492],["▁zaak",-8.997478467869716],["▁richting",-8.999255882919337],["▁vingers",-8.999759633969601],["▁slechts",-9.002278854546617],["Waar",-9.002700497100664],["bij",-9.003736687423354],["S",-9.006689668670091],["▁zoda",-9.00969725433352],["▁moesten",-9.010835445454225],["▁dezelfde",-9.011558273174884],["gezet",-9.014076890888196],["L",-9.015836760930313],["▁voorbij",-9.016757659863448],["▁vijf",-9.017005133945442],["▁R",-9.019239397386627],["▁week",-9.02643157805202],["▁verhaal",-9.03048657101219],["▁moeite",-9.03227254204465],["▁Niet",-9.032304845348367],["zaten",-9.03288159306524],["▁bracht",-9.034154598472188],["tjes",-9.035179853546104],["▁plotseling",-9.036268154203505],["Terwij",-9.036649491815067],["▁God",-9.040095828370267],["▁mooi",-9.044135766046129],["▁school",-9.046068100055557],["▁vriend",-9.04709387987369],["▁jouw",-9.05145275058222],["▁langer",-9.051755885203496],["Daar",-9.053840425868888],["▁hoog",-9.05477558822576],["ren",-9.055407751755782],["▁glimlach",-9.056668954791816],["▁druk",-9.05677813084692],["gesteld",-9.058820039290532],["▁ouders",-9.059272113089705],["tijdens",-9.059755193240564],["lang",-9.060187190554842],["gevallen",-9.061198781025144],["▁ieder",-9.06241446973135],["kende",-9.06245738315105],["Er",-9.064572025959018],["B",-9.065460902884173],["volgens",-9.07488354121915],["▁sprak",-9.074964170296717],["ver",-9.07827875266429],["▁erop",-9.082044919408858],["gekregen",-9.083997307175702],["maar",-9.084064248600518],["droeg",-9.08450543100178],["▁keuken",-9.08830933200876],["▁kort",-9.089186478520718],["▁gek",-9.092358286874743],["▁mocht",-9.09473461593277],["Heb",-9.09473900230372],["Die",-9.095124246606597],["▁glas",-9.09607351135212],["af",-9.09639737430788],["▁oog",-9.098444591147777],["maal",-9.100855596652805],["houdt",-9.10097973690792],["▁werken",-9.102708192235124],["▁rustig",-9.106123605950737],["▁straat",-9.110714360377116],["keek",-9.11636901205962],["▁eind",-9.117636942629824],["▁liefde",-9.117723667932529],["▁zeer",-9.123042396682612],["▁witte",-9.124704938257157],["▁Waarom",-9.124899664053528],["▁kijkt",-9.125313543485731],["▁schouder",-9.126360438327218],["▁vergeten",-9.127473557321748],["Goed",-9.129154458528255],["▁trap",-9.131667533648915],["▁mevrouw",-9.13617353086582],["▁voeten",-9.13694003811556],["▁dochter",-9.1375905266393],["▁raam",-9.14009207114886],["▁boek",-9.14090816886922],["▁morgen",-9.141601620177418],["▁besef",-9.144442726996472],["weg",-9.148833173290448],["▁muur",-9.14921183500678],["▁begin",-9.15008867841683],["▁benen",-9.150981595806954],["▁midden",-9.153422872766177],["▁vrienden",-9.153468868168884],["hetzelfde",-9.154755464403149],["▁gebruikt",-9.156708223775867],["▁broer",-9.15789252436944],["staarde",-9.158150567839863],["▁ter",-9.158236611931509],["als",-9.159165192842645],["▁oud",-9.161115616613806],["▁rest",-9.162240842302984],["of",-9.163745093074116],["▁gesprek",-9.165974704912683],["begonnen",-9.166080975957549],["▁vlak",-9.16774158098404],["▁koffie",-9.168691745299377],["▁angst",-9.170666823672027],["door",-9.174597255417858],["▁ligt",-9.174995184264173],["gekomen",-9.176052335484822],["▁vooral",-9.178165938764677],["ging",-9.180257462123226],["▁vuur",-9.180476967760905],["▁toon",-9.180531444772392],["▁spijt",-9.183856596840014],["▁per",-9.18532165042007],["over",-9.188091412429966],["▁buurt",-9.18815524386246],["▁kun",-9.190511120140988],["▁wakker",-9.190762267732657],["V",-9.191121851149964],["▁drukte",-9.192269928055769],["gelaten",-9.198695766692635],["liepen",-9.199040217754698],["▁nauwelijks",-9.1990604380795],["▁eruit",-9.201036987802915],["▁ruimte",-9.203910492824797],["hoewel",-9.204206913566091],["▁leren",-9.207085744833991],["▁K",-9.207209753158152],["stelde",-9.20722690038099],["▁denkt",-9.214399092924154],["▁aandacht",-9.219950535349012],["▁C",-9.22042587953518],["▁schoot",-9.226309765053818],["▁Is",-9.229664466127534],["▁stellen",-9.232239859896772],["nemen",-9.233291582784668],["keken",-9.233606112522857],["▁spreken",-9.233694407879426],["kennen",-9.233767853675106],["▁ontmoet",-9.234961388304962],["voelen",-9.238994617631752],["▁meter",-9.23908975828659],["Dan",-9.239334243540211],["N",-9.239361705670287],["▁neus",-9.241580360698247],["gevraagd",-9.242205981382645],["eraan",-9.243897304771329],["geeft",-9.246212403455798],["▁wees",-9.247465950945088],["Misschien",-9.248309029138984],["leggen",-9.249259716501392],["weken",-9.250134765071987],["stapte",-9.250845233576811],["ding",-9.256446750867251],["▁maanden",-9.257221527204084],["▁leuk",-9.257432716640013],["▁vandaag",-9.258067630144666],["iets",-9.259175856014847],["ter",-9.2601739722203],["▁Uit",-9.26130411644936],["▁bepaald",-9.26265518442457],["▁Deze",-9.26380553886282],["▁mens",-9.264147113296117],["▁liever",-9.265254762198229],["▁boog",-9.265579245495555],["▁veranderd",-9.267271492924229],["beginnen",-9.26862520801449],["▁verbaasd",-9.276049136889986],["▁slaap",-9.27664418936033],["▁donkere",-9.277530039245944],["▁slapen",-9.278724135085444],["gemaakt",-9.279435893769302],["▁stap",-9.279904165698266],["Kom",-9.280315384646787],["▁Ja",-9.28096579339232],["Jij",-9.281203787344731],["▁merkte",-9.281867264731174],["▁bleek",-9.282560706810374],["begreep",-9.290750040723992],["▁Be",-9.291240652686014],["nadat",-9.291261167260002],["▁huid",-9.291774631367613],["▁gedachte",-9.29918297639733],["verdwenen",-9.299623607540452],["▁feit",-9.29986180616316],["Mijn",-9.305127963076576],["▁jongens",-9.305454845898677],["▁stilte",-9.305515307814344],["▁meest",-9.305933977165106],["Niet",-9.30695870344844],["▁punt",-9.307334802945451],["proberen",-9.307985940924713],["gesproken",-9.309960132733416],["▁greep",-9.311526338917526],["slaan",-9.312155644702658],["sinds",-9.312649138899914],["▁fluisterde",-9.313868104101791],["blijft",-9.313909222247418],["▁vraagt",-9.315551709106904],["▁tranen",-9.315699896864526],["▁hing",-9.318316395488814],["▁kracht",-9.319292978238852],["▁zult",-9.319967058302128],["waarvan",-9.3199746647813],["getrokken",-9.321575947466442],["▁bank",-9.321616074547071],["▁kop",-9.324447938617734],["▁waardoor",-9.325661247493592],["▁zaken",-9.32570636659652],["▁meeste",-9.327901075419344],["▁eindelijk",-9.329141374053652],["▁dokter",-9.33150927689336],["rijden",-9.331572364564012],["▁borst",-9.33251595949342],["inderdaad",-9.332824432023964],["wachtte",-9.33310859759219],["allebei",-9.33545847542726],["geslagen",-9.335980234281571],["▁lachen",-9.336470276168416],["▁hulp",-9.337105917767245],["▁mezelf",-9.337448471761297],["▁ochtend",-9.339366411286088],["acht",-9.341527784028612],["▁voel",-9.346031613440172],["▁overeind",-9.34781235523288],["▁bijzonder",-9.347830223638123],["houden",-9.348414076037386],["▁vandaan",-9.349160197544634],["sch",-9.349333141824324],["▁welke",-9.35335323008876],["geloven",-9.354798852971175],["▁voren",-9.354857438857929],["▁wind",-9.356522276657817],["▁aantal",-9.36137902117352],["▁tegenover",-9.361531797100088],["▁verwacht",-9.363960236452062],["Dit",-9.36400672145204],["▁Dus",-9.365264300111546],["▁gelukkig",-9.36538264163928],["eens",-9.368600550376035],["ster",-9.3687071288611],["▁hemel",-9.369001592918869],["▁bureau",-9.372861527504192],["▁ogenblik",-9.373359487812664],["▁korte",-9.374680497228054],["oor",-9.376106897908787],["rende",-9.376185059668538],["gebruiken",-9.376983986258702],["▁voorzichtig",-9.384965237015352],["▁hoge",-9.386482145069085],["▁Waar",-9.388191302415674],["▁lezen",-9.388480167580472],["zocht",-9.38938678986101],["▁vanaf",-9.38970273235963],["▁neem",-9.390097389714136],["▁keel",-9.391688357917031],["▁mooie",-9.394182428017544],["▁Door",-9.394854150650897],["ervoor",-9.395504448913398],["▁rust",-9.397810074214153],["tussen",-9.39959168635342],["gebeuren",-9.40002266874036],["▁kantoor",-9.402571328251938],["▁Geen",-9.40382614226436],["▁opeens",-9.405046922069983],["gelegd",-9.406239092297165],["▁gedacht",-9.407964979682172],["▁pakken",-9.408662233533772],["▁lekker",-9.411068131065194],["zelf",-9.41303244751472],["▁kleren",-9.414910148980344],["▁kwaad",-9.41575997841366],["▁rode",-9.418929864218097],["▁zoek",-9.420461534574494],["▁uiteindelijk",-9.422319341499223],["▁verlaten",-9.425342626241877],["▁wierp",-9.427860837751144],["▁begrijp",-9.427905517323696],["▁vroeger",-9.428237388858346],["▁zak",-9.430122356473332],["gen",-9.43025131193126],["▁niks",-9.430874337620148],["▁dikke",-9.433412629357846],["▁waarheid",-9.43482900626107],["afgelopen",-9.435226318803052],["▁probleem",-9.435354701558827],["erin",-9.436468892518755],["▁mis",-9.436908817123085],["volgde",-9.4420886565832],["▁geluk",-9.44285765432323],["▁werkelijk",-9.443014129898822],["▁zwart",-9.443090750950176],["▁Over",-9.443525252812885],["▁hè",-9.447259333441025],["▁prachtig",-9.44844639579563],["▁daarvan",-9.45123876685228],["▁Even",-9.453697610618512],["▁reed",-9.457798119496314],["raakte",-9.45894158917381],["vindt",-9.45991416917979],["▁vloer",-9.460516129260984],["▁indruk",-9.463818103210867],["▁rand",-9.465253675156376],["▁hoek",-9.468928994217473],["Ga",-9.469187313273297],["▁onmiddellijk",-9.470874603989303],["▁voet",-9.4734397100262],["ens",-9.47399177424981],["Weet",-9.476709289809378],["▁Nog",-9.478364508447706],["mompelde",-9.480858452920533],["lagen",-9.482256324994523],["▁Ben",-9.482452297148528],["▁daarom",-9.482610052232612],["x",-9.484105588186274],["▁afstand",-9.486144842461009],["vervolgens",-9.486962622016916],["duwde",-9.487433578197672],["Wanneer",-9.490813234214617],["loze",-9.49094553316161],["▁baby",-9.491610733799227],["maken",-9.49251071995121],["▁leeg",-9.492663889868076],["▁bekend",-9.49495582727562],["gelopen",-9.495180721202267],["▁slecht",-9.496483036661546],["▁schip",-9.496938058568723],["▁veilig",-9.49777987733982],["▁vreemde",-9.497821390187962],["▁vreemd",-9.500746228981766],["▁stevig",-9.501350132150751],["▁He",-9.502478519467571],["ley",-9.5038668997643],["▁Ga",-9.504438347149035],["sche",-9.506071167644125],["▁kijk",-9.506877288707036],["▁loopt",-9.508671884799842],["▁Zelfs",-9.509156312159416],["Volgen",-9.510804727535712],["Wie",-9.51106352061644],["waarmee",-9.511575913493491],["▁loop",-9.511882857615673],["▁zwaar",-9.512399710011008],["▁aardig",-9.512889863357756],["land",-9.515447039671084],["▁zakken",-9.51550515898749],["▁brief",-9.516790872891365],["▁Tot",-9.517304423695233],["▁warm",-9.518230410762293],["▁sprong",-9.519514042028083],["▁einde",-9.52033383013592],["▁beweging",-9.524186788907835],["▁nieuws",-9.5254755664445],["▁contact",-9.525995444418294],["Om",-9.52652304600888],["▁namen",-9.528237374639204],["▁geest",-9.528311120792788],["▁meisjes",-9.528649867733147],["▁Alleen",-9.533646112488634],["▁werkte",-9.539692792515089],["raken",-9.541168441562965],["Dus",-9.541883102696538],["▁ongeveer",-9.543892079579738],["▁Re",-9.545416916861956],["▁Wie",-9.54619608507926],["Natuurlijk",-9.547681971927924],["deden",-9.547823520142463],["▁rook",-9.547901647750974],["▁Jan",-9.548169917146636],["▁oorlog",-9.551728992908284],["▁belangrijk",-9.553325519774804],["krijgt",-9.554808630433897],["▁sterk",-9.55480955673274],["▁Toch",-9.556926462173184],["▁vele",-9.55752644284184],["▁spelen",-9.557679365840238],["▁zoo",-9.558940753865135],["geschreven",-9.561200131419143],["ha",-9.562678061452155],["▁ernstig",-9.562700871758445],["oren",-9.563909428542416],["▁vriendelijk",-9.564597551079965],["▁koning",-9.564599701109936],["▁heet",-9.564772586769292],["gehaald",-9.566971398260945],["▁scheen",-9.56745379496354],["▁tuin",-9.569142929935603],["▁woede",-9.571991405116224],["▁direct",-9.572581981009431],["▁dienst",-9.574991623416048],["▁vertrouwen",-9.576294450783466],["▁wit",-9.577451623226894],["▁verloren",-9.579544889985774],["▁eenvoudig",-9.579796152265446],["▁vorm",-9.581066534709738],["▁grootste",-9.583681574652022],["▁zware",-9.585100690090536],["▁Was",-9.587656890523204],["▁via",-9.58783131623301],["zagen",-9.588178992020342],["middels",-9.588380611127029],["hangen",-9.58898830224503],["▁verschillende",-9.590498011452484],["zuchtte",-9.590612724322373],["▁kost",-9.590619895433214],["▁groter",-9.590642000754556],["aar",-9.590798523075932],["▁overal",-9.592747898333528],["▁beeld",-9.593307551054442],["▁Wij",-9.59763989996097],["zachtjes",-9.598097708956775],["▁onderzoek",-9.598954996908736],["▁geheel",-9.599186694786978],["▁paard",-9.599499791829718],["▁ineens",-9.600487207373847],["uren",-9.601841818854847],["▁begrijpen",-9.603313491385936],["▁enkel",-9.604018956129073],["▁hoogte",-9.6057104269459],["▁reis",-9.605721967933654],["P",-9.60578281990781],["▁rood",-9.605919820806422],["hoefde",-9.606817353737483],["▁situatie",-9.609723417870686],["▁Jack",-9.611016723345944],["▁macht",-9.611698605923047],["herinnerde",-9.612245799700323],["geven",-9.614685396451373],["▁drinken",-9.618332250710845],["▁John",-9.620209599226586],["▁opende",-9.620461459492883],["▁Hier",-9.6215719281055],["▁voorhoofd",-9.624398934020745],["stond",-9.625209770696198],["▁nieuw",-9.62743004060238],["▁hond",-9.62743779048706],["▁vreselijk",-9.628902730083436],["heen",-9.629245854005228],["ring",-9.630181563451377],["neemt",-9.631447293841273],["les",-9.633786009420254],["geraakt",-9.634219628150026],["ch",-9.634241300215816],["▁trots",-9.63452631274524],["▁bellen",-9.636000658269673],["▁Te",-9.636954469063808],["▁degene",-9.637276777558736],["▁heerlijk",-9.637740545678652],["▁opzij",-9.64102517958143],["▁F",-9.643123788761455],["▁slot",-9.6463789661662],["slotte",-9.647527592481914],["▁valt",-9.648479667770143],["keren",-9.649883784477137],["bereikt",-9.650624390286724],["▁bewust",-9.650689856275038],["▁bezoek",-9.651001849386384],["delen",-9.652297493723797],["staan",-9.652379188552285],["▁sloot",-9.652707073022244],["▁hou",-9.652879169956377],["▁mogen",-9.653432796123692],["ké",-9.654037694544275],["▁vriendin",-9.655358338535487],["▁Onder",-9.658246084721451],["eenmaal",-9.660219539276063],["daarme",-9.660591221653888],["▁aarde",-9.662840482936852],["▁kwijt",-9.663440222220842],["ë",-9.663545815917514],["herinneren",-9.665413564497262],["▁krijg",-9.66582634218442],["▁twintig",-9.666656458988108],["▁gemakkelijk",-9.668029868352786],["▁informatie",-9.66942483464844],["▁geweldig",-9.670365644659174],["▁bestaan",-9.67111854384916],["▁problemen",-9.671761666728784],["▁buik",-9.672473044886786],["▁groep",-9.676941104254794],["tenminste",-9.677723455715144],["▁begint",-9.682470737843287],["▁heer",-9.682799685540672],["▁toekomst",-9.683711082207818],["stopte",-9.685268926443245],["▁verdwe",-9.686381248396147],["vanuit",-9.68729600696797],["▁blauwe",-9.687776673922578],["▁volgen",-9.688551907397176],["▁terecht",-9.68936387643007],["▁volledig",-9.689857255437564],["▁Want",-9.689955084684016],["▁kleur",-9.69261231561222],["▁eerlijk",-9.695019287914894],["wonen",-9.696564621344937],["▁koud",-9.696946691498466],["▁god",-9.697378875605366],["▁wacht",-9.698758256084716],["▁iedere",-9.699568611797185],["pen",-9.700511479604028],["bleven",-9.700555145465405],["▁Ma",-9.70090998864208],["▁onmogelijk",-9.701395166807927],["▁orde",-9.70359903951858],["▁streek",-9.705430360406003],["▁jong",-9.705537516055111],["▁stel",-9.708037079046084],["▁bos",-9.713184602493078],["▁hotel",-9.713232971025448],["▁Paul",-9.7144342509384],["Laat",-9.714575594598127],["▁wijn",-9.717854549820345],["vonden",-9.71838490273002],["behalve",-9.720022394154],["▁Alle",-9.720294051675376],["▁nergens",-9.7214089304313],["▁New",-9.723230915734922],["▁vermoord",-9.723687450725096],["▁dorp",-9.724175944323903],["▁huwelijk",-9.726533602232548],["▁boeken",-9.726647685713637],["voegde",-9.72739914078423],["▁Jij",-9.728728083384386],["▁noemen",-9.729869121110744],["licht",-9.731111330111885],["hoeft",-9.734971211113988],["besloo",-9.735310176542448],["▁wijze",-9.735662636311911],["▁Ten",-9.736059237226511],["dragen",-9.736136783977548],["hield",-9.736310857046814],["▁Engels",-9.738588161854754],["▁bedacht",-9.738990809110533],["ovendien",-9.741571555068926],["▁nummer",-9.74161849200254],["gebleven",-9.742175053670072],["▁vertrek",-9.742917958296722],["▁helder",-9.743019062695392],["vanavond",-9.749877870358308],["▁zwee",-9.749912056354374],["schreeuwde",-9.751105095900002],["▁knieën",-9.75242084198416],["▁wapen",-9.753037605377845],["▁Twee",-9.753525830094372],["▁enorm",-9.75469502753198],["▁derde",-9.754771331591382],["ondanks",-9.756278969187756],["▁doel",-9.75712663922378],["▁honderd",-9.75860575174905],["▁gaten",-9.759039712967322],["voorbeeld",-9.760161822800296],["▁persoonlijk",-9.760356491541245],["drong",-9.760433085235356],["schieten",-9.76121087923727],["bare",-9.76139637889204],["voorstellen",-9.763886463184122],["voelt",-9.764067282425849],["▁kerk",-9.764409794163104],["ier",-9.765612738741233],["▁pad",-9.765614441079157],["▁gebruik",-9.766219429878776],["gestaan",-9.767028167901785],["ische",-9.76785290085735],["▁Zonder",-9.77087432050624],["▁Le",-9.77215449092852],["▁schuld",-9.77253380505852],["▁ziekenhuis",-9.772718200829788],["▁muziek",-9.772977234915905],["▁slaapkamer",-9.773739915150802],["▁vinger",-9.774187970639456],["tijd",-9.7755763676366],["▁volle",-9.776167308476944],["naartoe",-9.776169696065368],["and",-9.777230999328369],["▁klap",-9.777405889716494],["▁erbij",-9.778233729035954],["▁middag",-9.779551704345144],["die",-9.78028112951102],["▁wagen",-9.781154035307676],["belde",-9.7817898553147],["▁schrijven",-9.782648441733372],["verscheen",-9.783707941969014],["oom",-9.784657537773676],["▁bezorgd",-9.785438027615596],["leunde",-9.78558844835738],["Jullie",-9.786334045846813],["gaat",-9.787332899055883],["▁ijs",-9.787458623890702],["gestuurd",-9.787498262099056],["genoemd",-9.787825272228911],["▁bomen",-9.788576016798258],["▁boos",-9.791415510334016],["▁volkomen",-9.791506506523108],["▁dank",-9.79172926932873],["▁zus",-9.793653670886176],["lin",-9.794209748222343],["richtte",-9.795891575893132],["▁geur",-9.79613974304004],["ermee",-9.796395861065031],["▁Tom",-9.797893816639416],["K",-9.802287185786277],["▁strijd",-9.80410393962516],["▁trouwen",-9.805284428231513],["▁geef",-9.80552895755367],["getrouwd",-9.805720899543342],["▁tante",-9.806326931136969],["zelfde",-9.80659097827185],["ven",-9.807143016036015],["▁Sara",-9.80749248590922],["keerde",-9.808004007671316],["▁Alles",-9.809639517278471],["▁warme",-9.810597800649203],["▁zachte",-9.810612554464424],["▁zucht",-9.811010352964752],["Voor",-9.81481603836495],["▁verleden",-9.81504183410014],["▁woonde",-9.81650764382403],["Ben",-9.81652923582212],["▁schoof",-9.817378738636018],["▁Niemand",-9.817597526163649],["▁papier",-9.817971628694508],["▁sneeuw",-9.8206527545013],["kopen",-9.820925731233954],["▁haast",-9.82115217212806],["▁overtuigd",-9.82135910708091],["betekent",-9.821747377546394],["▁hals",-9.822080059830578],["brak",-9.823271702970809],["▁onge",-9.824406989882506],["▁gebouw",-9.825243478332425],["zover",-9.825894632095851],["▁Net",-9.826514799571736],["luisteren",-9.826971972004277],["▁wezen",-9.827010896453784],["▁haren",-9.827041726184902],["huis",-9.827892568637974],["Nu",-9.829213313155003],["▁geweten",-9.829840786721675],["▁rechter",-9.830141604515664],["▁stof",-9.831775988122953],["▁uitdrukking",-9.832099487666984],["Op",-9.83374849710077],["▁moord",-9.8350790421922],["Iederee",-9.835550718764878],["▁Peter",-9.836063505716751],["sommige",-9.837126360362063],["komt",-9.83748214130165],["vorige",-9.839952917197296],["▁wenkbrauwen",-9.841342177455289],["\\",-9.84139037261602],["▁tas",-9.84236644472695],["namelijk",-9.842378851030704],["waarna",-9.842984297117102],["▁doden",-9.843181238885872],["▁boot",-9.843431459709471],["▁rivier",-9.843650386503356],["▁La",-9.844998566484463],["leiden",-9.845320685391748],["▁rij",-9.845986475343746],["▁gebeurt",-9.847284076623016],["▁lach",-9.84833828229797],["geboren",-9.849809231835138],["wendde",-9.85096849372978],["speelde",-9.851304876837457],["▁zeven",-9.851612280002858],["heden",-9.852856085886396],["gedragen",-9.853029369790532],["vanwege",-9.858700651967045],["▁droom",-9.860824109820063],["▁Sam",-9.860913866822834],["▁rol",-9.861923645377743],["▁rechts",-9.862523495722671],["▁moe",-9.862807498117082],["▁maak",-9.864265628923292],["▁stenen",-9.864492328245102],["▁leken",-9.865696659293716],["▁leger",-9.867402065555524],["vertrokken",-9.868754977688877],["▁stukje",-9.86990249183697],["klinkt",-9.870303682987812],["▁Lang",-9.872268109617517],["hoopte",-9.87501057511587],["▁word",-9.87505309258145],["zag",-9.876898758237916],["▁gericht",-9.877601146527995],["▁relatie",-9.877647527937324],["▁wangen",-9.879364516987808],["▁strak",-9.879873680251675],["▁kent",-9.879894528070569],["veranderen",-9.880712580301674],["▁paarden",-9.881207539407708],["▁boord",-9.881702232699396],["▁schoon",-9.88194923086524],["▁gevaar",-9.882415130430116],["gooide",-9.88295420150932],["▁schoenen",-9.883310435671763],["▁Zou",-9.884081047376078],["roepen",-9.885256838960084],["gezien",-9.887162956880845],["Dank",-9.887572853545691],["▁jezelf",-9.887637347841048],["▁Nee",-9.887903756549704],["▁the",-9.88824870834146],["▁pak",-9.888298961954671],["▁erger",-9.889082926343182],["▁thee",-9.88926895051497],["gezeten",-9.890292236645926],["▁persoon",-9.890308944805856],["▁fijn",-9.891760653190376],["▁slag",-9.892594143244244],["▁flink",-9.893564939022612],["▁vak",-9.893729289666087],["vol",-9.894313902869238],["▁Londen",-9.896938332510691],["voeren",-9.897324628914223],["zaam",-9.897357377927705],["poging",-9.898378094529518],["gebeld",-9.898481657892642],["▁leeftijd",-9.900143327028916],["voor",-9.900464430325744],["▁tanden",-9.901962151437024],["wisten",-9.90379810490344],["daarvoor",-9.90491084496573],["onder",-9.904933595587778],["vertrekken",-9.90584361968442],["▁gij",-9.905921277064367],["▁spoor",-9.906232225111582],["▁stappen",-9.906291001518593],["▁Anna",-9.90687636632232],["▁lijf",-9.907877183950298],["zij",-9.908183328824212],["▁regen",-9.908708484271203],["lieten",-9.908824138429924],["▁geleerd",-9.909564791128826],["▁gauw",-9.909579745339103],["▁broek",-9.911981983418048],["▁Hun",-9.91384784452653],["werk",-9.914499748680198],["▁collega",-9.916757474189756],["▁gevoelens",-9.91722665784642],["▁omlaag",-9.919491195347987],["sturen",-9.920012916936448],["▁Me",-9.922527906177844],["▁baan",-9.922924771332951],["▁verlangen",-9.923152548805511],["▁David",-9.925386626570049],["▁kennis",-9.92562748740244],["erover",-9.928240690729575],["vallen",-9.928636833045983],["van",-9.929030973209091],["▁verschrikkelijk",-9.932581601197002],["lopen",-9.933764504840475],["veel",-9.934909277559797],["huilen",-9.935253914659883],["luisterde",-9.936028183245346],["▁scherp",-9.936331129237685],["liep",-9.936636829992416],["zo",-9.936980343897051],["beloofd",-9.937218788840893],["▁gesloten",-9.938077554558312],["bestond",-9.938762733983827],["Geen",-9.938786904902877],["Wil",-9.93884842488796],["▁luid",-9.939265555499702],["herkend",-9.94055184019614],["glijden",-9.940945160583569],["C",-9.94106906746198],["▁beet",-9.941244608996785],["gestoken",-9.941253149825856],["▁steen",-9.942082694921163],["▁muren",-9.942160940802411],["▁Jo",-9.942578066021207],["zien",-9.94370598555416],["▁maand",-9.94397799921636],["trouwens",-9.944310830996304],["laten",-9.944456736957568],["allerlei",-9.945368104670326],["▁Alex",-9.946430829084012],["voldoende",-9.946669418898562],["▁achteruit",-9.950625115941166],["voortdurend",-9.950863496131392],["▁wilden",-9.950889827379324],["▁Had",-9.951364774046246],["▁verdriet",-9.951430572269858],["▁links",-9.952304823189536],["▁diepe",-9.953591900954429],["▁lief",-9.955460795369651],["duurde",-9.95633330144903],["▁vlees",-9.956435649848082],["hief",-9.95700190961578],["▁hoeveel",-9.95723600255828],["zulke",-9.958166960009432],["hielden",-9.95883133635532],["recht",-9.96006454744483],["gewend",-9.960925465453975],["redden",-9.961146731125275],["▁lijken",-9.961497869208502],["F",-9.963128014143985],["▁jas",-9.967712317225612],["▁bereid",-9.967924533301506],["▁geheim",-9.968562233638822],["betalen",-9.969812307957492],["▁houten",-9.97018512246934],["reageerde",-9.970986607637943],["▁hare",-9.971631273017564],["▁tevreden",-9.971679520631],["▁kilometer",-9.972191600710048],["Van",-9.97396269842235],["▁been",-9.97434035101034],["draaien",-9.974511927252536],["brede",-9.974926300892976],["▁di",-9.97514856244372],["gespannen",-9.975289038636948],["▁zomer",-9.975956525795771],["blijkbaar",-9.976365358709367],["▁Som",-9.976984167364208],["▁immers",-9.977697766537192],["R",-9.979957790941354],["▁gezin",-9.980685527534686],["gevolgd",-9.981210059258451],["▁dak",-9.98142876748168],["▁gezelschap",-9.98252753526719],["▁achterover",-9.982817574083745],["▁Mr",-9.983963741199767],["▁tong",-9.984621196300049],["betekende",-9.984860441008705],["▁soldaten",-9.985138828105258],["▁gebaar",-9.98601608702903],["▁normaal",-9.986061120850792],["▁vrolijk",-9.986997649299951],["bewoog",-9.988113545604662],["▁jurk",-9.990411476905717],["Met",-9.99077874345921],["gegeven",-9.990944730081145],["▁omgeving",-9.991834503638666],["geprobeerd",-9.992609834811008],["▁St",-9.993329007283297],["▁voorkomen",-9.99348675533047],["▁vermoed",-9.99378010831502],["bieden",-9.994661113357882],["▁verkeerd",-9.995124869783636],["by",-9.995623335207387],["▁last",-9.99579330128841],["▁schaduw",-9.99614036810373],["▁zand",-9.99884383478029],["▁ma",-9.999519108747114],["begrepen",-10.001104601893047],["▁reactie",-10.001374315850848],["besloten",-10.001483520606794],["baar",-10.00180069256536],["kregen",-10.004395290857584],["gleed",-10.004666803348435],["▁lege",-10.0048407116179],["▁Heb",-10.005706327145967],["▁ziek",-10.006661184933558],["▁dichter",-10.00756104996959],["▁kussen",-10.008593287081784],["enorme",-10.009051476927226],["▁Nada",-10.009627871090537],["▁middel",-10.01029839444586],["▁blijf",-10.010438531260874],["▁Pas",-10.013255096735802],["/",-10.013294133267014],["▁teken",-10.01336608975579],["bereiken",-10.01394459216686],["▁extra",-10.014804983608483],["klopte",-10.015590991024766],["▁probeer",-10.017100071295276],["ingen",-10.01770349111519],["▁straks",-10.019636565230533],["▁las",-10.020582598045811],["men",-10.020998001250698],["▁herhaalde",-10.022039570457276],["▁winkel",-10.022941049767274],["▁totaal",-10.024022283491483],["▁to",-10.025947618044858],["▁twijfel",-10.026015665030064],["▁gras",-10.026568146801136],["verantwoordelijk",-10.026624774653753],["▁wang",-10.027504073183511],["▁ruim",-10.029105415601505],["leidde",-10.029424853940055],["▁baas",-10.030118561045],["▁volk",-10.030432266240584],["▁prijs",-10.031192118394973],["▁kalm",-10.033294460297665],["▁sta",-10.034549733002407],["▁passen",-10.035357644276734],["▁kuste",-10.03583495954405],["▁tegelijk",-10.036544907349686],["▁Nick",-10.037385969799002],["▁energie",-10.03752879399812],["▁plezier",-10.03849034090308],["▁Ha",-10.040431590134537],["▁houding",-10.04108172801428],["▁gebied",-10.041918497317155],["▁vervolgd",-10.04275305600784],["▁kus",-10.045567439300594],["va",-10.04624282226559],["▁harde",-10.048076530430665],["▁behoorlijk",-10.048077743778313],["▁steek",-10.048403029888323],["▁schreef",-10.049866282554913],["▁verborgen",-10.050868810642664],["▁herinner",-10.051167882776312],["ochtend",-10.053885071911711],["doen",-10.054332253927663],["▁York",-10.054472409499525],["▁Anne",-10.055341174776167],["▁Max",-10.05602989027942],["▁zorg",-10.056518937623627],["gewerkt",-10.057479496461964],["▁werkt",-10.057568756708076],["▁bar",-10.058195291948676],["▁kin",-10.059461763402131],["Hier",-10.059878393113928],["▁Mi",-10.060386475161138],["▁kapitein",-10.061428905058872],["gepakt",-10.062952509194094],["alsjeblieft",-10.06318478271448],["gelezen",-10.063455464058292],["ontdekt",-10.063822847068872],["▁Tegen",-10.065178320221827],["▁Ro",-10.06604724784751],["▁boom",-10.06607357038628],["Harry",-10.0671797081163],["ham",-10.068448954969472],["▁beslist",-10.069109695922242],["▁Natuurlijk",-10.069341300429553],["▁rekening",-10.069403763010122],["▁opdracht",-10.069984740140605],["▁ziel",-10.070639096307463],["▁Simon",-10.071726632734086],["▁hout",-10.071908917444087],["▁strand",-10.07242491720912],["geschoten",-10.072793848383876],["Denk",-10.072889658829254],["▁ouder",-10.074022996970124],["▁huizen",-10.074273018591542],["Zeg",-10.07453943223184],["▁kennelijk",-10.075026867289122],["▁zichtbaar",-10.075485067031016],["▁prettig",-10.07732094715668],["▁verte",-10.078243469197496],["▁film",-10.078555137846548],["▁laag",-10.081755341397288],["betreft",-10.083607190565552],["Iemand",-10.083623119052742],["elijk",-10.084851242967632],["bestaat",-10.085374622310184],["▁groene",-10.085498075244567],["▁aanwezig",-10.09055537923967],["▁fles",-10.090868310504709],["▁berg",-10.09189915931286],["eeft",-10.093010668718335],["hielp",-10.096141555125614],["▁brand",-10.097345170901056],["verliezen",-10.09887141322295],["▁Mo",-10.099592770915034],["▁mama",-10.10194605077754],["atie",-10.10340389647511],["▁noch",-10.103431111437958],["▁agent",-10.10352417343432],["▁herinnering",-10.104271619503804],["Doe",-10.104298788045671],["hoort",-10.1048347122015],["bevond",-10.105566707730434],["▁goud",-10.10691900135431],["▁krant",-10.107615719800547],["▁Nederland",-10.107786226761876],["▁spullen",-10.108337588753116],["▁glazen",-10.108731276682082],["▁verliefd",-10.109016735892512],["▁hoeven",-10.109334078611717],["▁verhalen",-10.109541302472222],["▁grijze",-10.109850981198848],["▁maag",-10.110398771252076],["ons",-10.110868312029067],["▁sterven",-10.111119265814713],["breken",-10.111495711599364],["▁seconden",-10.11347871025304],["▁prima",-10.113898550856238],["▁dertig",-10.114050348565856],["▁hal",-10.1145481308807],["aarzeld",-10.11532344385939],["▁pistool",-10.117699719547147],["▁sleutel",-10.118796049775057],["▁pakt",-10.119403361890342],["sluiten",-10.12149023591656],["▁ramen",-10.1223608505413],["▁behoefte",-10.122844052174615],["▁bloemen",-10.123299745975917],["viel",-10.1233535295296],["▁min",-10.124793031102415],["▁ware",-10.124834041037785],["gekleed",-10.1262361793059],["▁meester",-10.127926398387013],["schelen",-10.128508496191891],["▁koude",-10.128555005954892],["▁twaalf",-10.128847776899848],["▁blauw",-10.131465675445],["▁On",-10.13267081000124],["kwestie",-10.135253560969304],["▁hoef",-10.135279090462603],["▁spiegel",-10.135293313539924],["▁geschiedenis",-10.136623360975207],["▁halve",-10.137167275258468],["▁bedenke",-10.137499644095795],["▁verkeerde",-10.13755641009095],["▁El",-10.13789346969481],["▁ongeluk",-10.138254178468133],["Wij",-10.138334818372392],["▁trein",-10.138504700388706],["▁Amerikaanse",-10.138838165932766],["▁Richard",-10.139480337312063],["▁gelegenheid",-10.139550809364543],["▁spel",-10.140469370380991],["ling",-10.141332907289907],["▁stoppen",-10.141417291762613],["▁motor",-10.141899085634291],["▁plannen",-10.142506770551412],["▁smalle",-10.142735968128129],["▁dieren",-10.144573990555411],["▁val",-10.14534188836696],["Kijk",-10.146454101145086],["▁Laat",-10.146940824565156],["omstandigheden",-10.148609784219968],["▁merken",-10.149299845511225],["▁verbazing",-10.15084048215938],["▁steken",-10.15143165568221],["kamer",-10.151503215792266],["gekocht",-10.151744981422212],["meende",-10.151798903469476],["▁duisternis",-10.152814549746854],["▁moed",-10.152835327358924],["het",-10.153615269615146],["▁bewegen",-10.15593167130712],["nacht",-10.156952445920073],["gaven",-10.157156548921837],["▁ervaring",-10.157356090976378],["▁gisteren",-10.15746162129342],["▁Nou",-10.157604346777545],["slagen",-10.158544198286288],["toe",-10.159883995834656],["▁voordeur",-10.160021392125207],["▁trekt",-10.161547014354392],["▁Achter",-10.161578332656248],["▁lastig",-10.162027426872925],["Sorr",-10.162148000912124],["▁top",